{
    "app.text": "mit AA-Beteiligung. Deutsch- und englischsprachige Meetings",
    "BOOKING": "ANMELDUNG",
    "CREATE AN ACCOUNT": "KONTO ANLEGEN",
    "nummer": "13.",
    "Treffen": " Al-Anon Treffen in Deutschland",
    "thema": "ERWARTE WUNDER",
    "datum": "13. bis 15. August 2021",
    "straße": "Schwanberg 3",
    "ort": "97348 Rödelsee",
    "programm1": "PROGRAMM – KURZFASSUNG",
    "programm2": "Während des gesamten Wochenendes finden deutsche und englische AlAnon und AA Meetings zeitgleich statt. Genaue Zeiten können dem Meetingsplan entnommen werden.",
    "freitag": "Freitag:",
    "textFreitag": "ab 15:00 Einschreibung, 17 Uhr Eröffnungsmeeting, nach den Meetings besteht die Möglichkeit, sich noch gemütlich zusammenzusetzen.",
    "samstag": "Samstag:",
    "textSamstag": "Möglichkeit, an einer geführten Meditation teilzunehmen. Yogastunde für ca. 20 Personen, bei Interesse bitte anmelden und Isomatte mitbringen. Bunter Abend: Wir bieten einen bunten Abend an, für den wir Dich ermutigen möchten, eine CD mit Musik aus Deinem Heimatland mitzubringen und / oder eine Tanzgruppe anzuführen! Wenn Du etwas anderes zeigen oder mit uns teilen möchtest (ein Lied, einen Sketch o. ä.) – bring es mit! ",
    "sonntag": "Sonntag:",
    "textSonntag": "10:45 Uhr Feedbackmeeting und unser übliches Kerzenscheinabschlussmeeting.",
    "meetings": "SPONTANE MEETINGS",
    "meetingsText": "Wie immer ist genügend Raum für spontane, selbst organisierte Meetings vorhanden, z.B:",
    "alateen": "Alateen Meetings",
    "ek": "Al-Anon erwachsene Kinder Meetings",
    "mann": "Männermeeting",
    "frau": "Frauenmeeting",
    "sonnen": "Sonnenuntergangmeetings",
    "morgen": "Gemeinsames Lesen der Morgenmeditation",
    "ein": "EINSCHREIBUNG",
    "einText": "Es gibt keine Einschreibegebühr, stattdessen 7. Tradition. Tagesgäste können Frühstück, Mittagessen oder Abendessen bei uns buchen. Bitte bis 01.08.2021 verbindlich anmelden. Wer sich nicht zum Essen angemeldet hat, kann leider nicht mit uns in der Tagungsstätte essen.",
    "hotel": "DAS HOTEL",
    "an": "ANREISE",
    "bahn": "Mit der Bahn",
    "bahnText": "Die nächsten Bahnhöfe sind Iphofen oder Kitzingen. Der Schwanberg hat mit zwei Taxiunternehmen eine Preisvereinbarung. Bitte bestell Dir dein Taxi rechtzeitig dort.",
    "kitz": "Bahnhof Kitzingen: Taxi Ruf, Tel. 09321 33980",
    "ip": "Bahnhof Iphofen: Taxi Kasprowski, Tel. 09323 1649",
    "auto": "Mit dem Auto",
    "textAuto": "Wenn Du mit dem Auto anreist, verlasse die Autobahn A3 Nürnberg/Würzburg bei der Ausfahrt Wiesentheid und fahre über Rüdenhausen, Wiesenbronn zum Schwanberg. Oder du verlässt die A7 Ulm/Kassel bei der Ausfahrt Kitzingen und fährst auf der B8 nach Kitzingen bis zum Ortsende und biegst dann im Kreisverkehr die zweite Ausfahrt rechts ab Richtung Rödelsee.",
    "preise": "PREISE",
    "preiseText": "Es muss im Voraus bezahlt werden. Übernachtungsangebot pro Person für das Treffen: ",
    "ez": "Einzelzimmer",
    "ezp": "155€",
    "ezd": "Einzelzimmer mit Dusche",
    "ezdp": "180€",
    "dz": "Doppelzimmer",
    "dzp": "140€",
    "dzd": "Doppelzimmer mit Dusche",
    "dzdp": "160€",
    "gText": "Es gibt auch günstigere Mehrbettzimmer, Ferienwohnungen usw. Bei Interesse erkundige dich bei schwanberg.treffen@gmail.com.",
    "angebot": "Im Angebot enthalten: ",
    "angebotText": "Es gibt auch günstigere Mehrbettzimmer, Ferienwohnungen usw. Bei Interesse erkundige dich bei Monique schwanberg.treffen@gmail.com.",
    "kind": "Kinderermäßigungen",
    "kindText": "Für Kinder verschiedener Altersklassen gibt es Ermäßigungen. Die genauen Kosten für die Übernachtung dafür erfährst du von Monique unter schwanberg.treffen@gmail.com. ",
    "storno": "Stornierung",
    "stornoText": "Wenn es Dir nicht möglich ist, zu dem Treffen zu kommen und Du niemanden findest, der deinen Platz einnimmt, müssen wir leider eine Rücktrittsgebühr verlangen. 4 Monate bis 15 Tage vorher 40 €, bis 1 Tag vorher 90 € und bei Nichtanreise den vollen Betrag.",
    "buchung": "BUCHUNG DES TREFFENS",
    "buchungTextFett": "Die Anmeldung muss unbedingt bis zum 01.08.2021 erfolgen.",
    "buchungText": " Sie ist mit dem Eingang des Geldes gültig. Bitte nehme vor dem Überweisen Kontakt per E-Mail mit Vera unter schwanberg.treffen@gmail.com auf.",
    "konto": "KONTODATEN FÜR DIE ANMELDUNG",
    "ke": "Konto Al-Anon Treffen",
    "kn": "IBAN DE17 5005 0201 1203 3797 98",
    "bic": "BIC HELADEF1822 ",
    "Ü_apply": "Herzlich Willkommen! Wie schön! Wir freuen uns auf Dich!",
    "first": "Vorname",
    "last": "Nachname",
    "freitagA": "Freitag Abendessen",
    "samstagF": "Samstag Frühstück",
    "samstagM": "Samstag Mittagessen",
    "samstagA": "Samstag Abendessen",
    "sonntagF": "Sonntag Frühstück",
    "sonntagN": "Sonntag Mittagessen",
    "specialFood": "Sonderkost",
    "yoga": "Yoga",
    "party": "Bringst du etwas zum bunten Abend mit?",
    "message": "Gibt es sonst noch etwas zu sagen?",
    "send": "Abschicken",
    "LOGIN": "Login Teilnehmer*innen",
    "password": "Passwort",
    "reset": "Passwort zurücksetzen",
    "REGISTER": "Willkommen zur Anmeldung für den Teilnehmer*innenbereich!",
    "errorEmail": "Oh! Mit dieser E-Mail-Adresse gibt es bereits eine Anmeldung!",
    "errorOther": "Oh, leider ist etwas schief gegangen. Bitte versuch es noch einmal"
}
